export const products = [
  {
    img: "moisturizing-mousse",
    subtitle: "Для нормальной кожи",
    title: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },
  {
    img: "moisturizing-mask",
    subtitle: "Для нормальной кожи",
    title: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500
  },
  {
    img: "cleansing-gel",
    subtitle: "Гель для умывания",
    title: "Увлажняющая маска",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },
  {
    img: "gift-set",
    subtitle: "Для нормальной кожи",
    title: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },
  {
    img: "gift-set-second",
    subtitle: "Для нормальной кожи",
    title: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
];

